[
  {
    "name": "Inwestycja A - Nowoczesne osiedle mieszkaniowe",
    "description": "Inwestycja A to nowoczesne osiedle mieszkaniowe, które łączy komfort z funkcjonalnością. W ramach projektu powstanie 150 mieszkań o różnych metrażach, z przestronnymi tarasami i balkonami. Zadbano o dużą ilość terenów zielonych, plac zabaw dla dzieci oraz strefy relaksu dla dorosłych. Wszystko to w spokojnej okolicy, blisko centrum miasta, z doskonałym dostępem do komunikacji publicznej.",
    "images": [
      "assets/images/LednicaGornaTitle.jpg",
      "assets/images/NiepolomiceTitle.jpg"
    ],
    "link": "/details/inwestycja-a"
  },
  {
    "name": "Inwestycja B - Ekologiczne osiedle z systemami OZE",
    "description": "Inwestycja B to projekt budowy ekologicznego osiedla, które wykorzystuje nowoczesne technologie OZE (odnawialnych źródeł energii). W ramach inwestycji powstanie 100 mieszkań wyposażonych w panele fotowoltaiczne, systemy odzyskiwania wody deszczowej oraz energooszczędne technologie grzewcze. Osiedle będzie przyjazne dla środowiska i zapewni mieszkańcom niskie koszty eksploatacji. Dodatkowo, planowane są liczne tereny rekreacyjne, ścieżki rowerowe i place zabaw.",
    "images": [
      "assets/images/LednicaGornaTitle.jpg",
      "assets/images/NiepolomiceTitle.jpg",
      "assets/images/MietniowTitle.jpg"
    ],
    "link": "/details/inwestycja-b"
  },
  {
    "name": "Inwestycja C - Apartamenty z widokiem na jezioro",
    "description": "Inwestycja C to luksusowe apartamenty z niepowtarzalnym widokiem na jezioro. Projekt obejmuje budowę 50 przestronnych apartamentów, z wysokiej jakości wykończeniem i nowoczesnymi udogodnieniami. Mieszkania posiadają duże okna, które zapewniają mnóstwo naturalnego światła, a część z nich ma również własne tarasy. Osiedle oferuje także basen, siłownię oraz strefę wellness dla mieszkańców, a lokalizacja w pobliżu jeziora zapewnia ciszę i spokój.",
    "images": [
      "assets/images/LednicaGornaTitle.jpg",
      "assets/images/MietniowTitle.jpg"
    ],
    "link": "/details/inwestycja-c"
  },
  {
    "name": "Inwestycja D - Innowacyjne biura w centrum miasta",
    "description": "Inwestycja D to nowoczesny kompleks biurowy, który powstanie w samym centrum miasta. Budynek zostanie zaprojektowany z myślą o firmach szukających elastycznych przestrzeni do pracy. Dzięki innowacyjnym rozwiązaniom technologicznym, przestrzeniom coworkingowym i przestronnym salom konferencyjnym, kompleks biurowy stanie się idealnym miejscem do prowadzenia biznesu. Dodatkowo, na dachu budynku zaplanowana jest strefa wypoczynkowa z widokiem na panoramę miasta.",
    "images": [
      "assets/images/NiepolomiceTitle.jpg",
      "assets/images/MietniowTitle.jpg"
    ],
    "link": "/details/inwestycja-d"
  },
  {
    "name": "Inwestycja E - Luksusowe wille na przedmieściach",
    "description": "Inwestycja E to projekt budowy luksusowych willi na przedmieściach, zaprojektowanych z myślą o rodzinach szukających prywatności i przestrzeni. Każda willa ma własny ogród, przestronną kuchnię, kilka sypialni oraz garaż. Dodatkowo, każda nieruchomość jest wyposażona w nowoczesne systemy smart home, które umożliwiają zdalne sterowanie oświetleniem, ogrzewaniem oraz systemem bezpieczeństwa. Całość osiedla otoczona jest pięknymi terenami zielonymi, idealnymi do spacerów i rekreacji.",
    "images": [
      "assets/images/LednicaGornaTitle.jpg",
      "assets/images/NiepolomiceTitle.jpg"
    ],
    "link": "/details/inwestycja-e"
  }
]
